Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.workspaceColors.noCustomColors
source: Custom colors: none yet. Use "Choose Custom Color..." from a workspace context menu.
ar: ШЈЩ„ЩҲШ§ЩҶ Щ…Ш®ШөШөШ©: Щ„Ш§ ЩҠЩҲШ¬ШҜ ШЁШ№ШҜ. Ш§ШіШӘШ®ШҜЩ… "Ш§Ш®ШӘЩҠШ§Шұ Щ„ЩҲЩҶ Щ…Ш®ШөШө..." Щ…ЩҶ ЩӮШ§ШҰЩ…Ш© ШіЩҠШ§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„.
bs: PrilagoД‘ene boje: joЕЎ nema. Koristite "Odaberi prilagoД‘enu boju..." iz kontekstnog menija radnog prostora.
da: Brugerdefinerede farver: ingen endnu. Brug "VГҰlg brugerdefineret farve..." fra en arbejdsomrГҘdekontekstmenu.
de: Benutzerdefinierte Farben: noch keine. Verwenden Sie 'Eigene Farbe wГӨhlen ...' im KontextmenГј eines Arbeitsbereichs.
es: Colores personalizados: ninguno aГәn. Usa "Elegir color personalizadoвҖҰ" desde el menГә contextual de un espacio de trabajo.
fr: Couleurs personnalisГ©es : aucune pour le moment. Utilisez В« Choisir une couleur personnalisГ©e... В» depuis le menu contextuel d'un espace de travail.
it: Colori personalizzati: nessuno. Usa "Scegli colore personalizzato..." dal menu contestuale di un'area di lavoro.
ja: гӮ«гӮ№гӮҝгғ гӮ«гғ©гғј: гҒҫгҒ гҒӮгӮҠгҒҫгҒӣгӮ“гҖӮгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гӮігғігғҶгӮӯгӮ№гғҲгғЎгғӢгғҘгғјгҒӢгӮүгҖҢгӮ«гӮ№гӮҝгғ гӮ«гғ©гғјгӮ’йҒёжҠһвҖҰгҖҚгӮ’дҪҝз”ЁгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬мҡ©мһҗ м§Җм • мғүмғҒ: м•„м§Ғ м—ҶмҠөлӢҲлӢӨ. мһ‘м—… кіөк°„ м»Ён…ҚмҠӨнҠё л©”лүҙм—җм„ң "мӮ¬мҡ©мһҗ м§Җм • мғүмғҒ м„ нғқ..."мқ„ мӮ¬мҡ©н•ҳм„ёмҡ”.
nb: Egendefinerte farger: ingen ennГҘ. Bruk В«Velg egendefinert farge ...В» fra en arbeidsomrГҘde-kontekstmeny.
pl: WЕӮasne kolory: jeszcze Ејadnych. UЕјyj вҖһWybierz wЕӮasny kolorвҖҰвҖқ z menu kontekstowego przestrzeni roboczej.
pt_br: Cores personalizadas: nenhuma ainda. Use "Escolher Cor Personalizada..." no menu de contexto de uma ГЎrea de trabalho.
ru: РҹРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёРө СҶРІРөСӮР°: РҝРҫРәР° РҪРөСӮ. РҳСҒРҝРҫР»СҢР·СғР№СӮРө В«Р’СӢРұСҖР°СӮСҢ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёР№ СҶРІРөСӮ...В» РёР· РәРҫРҪСӮРөРәСҒСӮРҪРҫРіРҫ РјРөРҪСҺ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°.
th: аёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ: аёўаёұаёҮа№„аёЎа№ҲаёЎаёө а№ғаёҠа№ү "а№ҖаёҘаё·аёӯаёҒаёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ..." аёҲаёІаёҒа№ҖаёЎаёҷаё№аёҡаёЈаёҙаёҡаё—а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: Г–zel renkler: henГјz yok. Bir Г§alДұЕҹma alanДұ baДҹlam menГјsГјnden "Г–zel Renk SeГ§..." seГ§eneДҹini kullanДұn.
uk: Р’Р»Р°СҒРҪС– РәРҫР»СҢРҫСҖРё: СүРө РҪРөРјР°С”. Р’РёРәРҫСҖРёСҒСӮРҫРІСғР№СӮРө В«Р’РёРұСҖР°СӮРё РІР»Р°СҒРҪРёР№ РәРҫР»С–СҖ...В» Р· РәРҫРҪСӮРөРәСҒСӮРҪРҫРіРҫ РјРөРҪСҺ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–.
zh_hans: иҮӘе®ҡд№үйўңиүІпјҡжҡӮж— гҖӮиҜ·д»Һе·ҘдҪңеҢәеҸій”®иҸңеҚ•дёӯдҪҝз”ЁгҖҢйҖүеҸ–иҮӘе®ҡд№үйўңиүІ...гҖҚгҖӮ
zh_hant: иҮӘиЁӮйЎҸиүІпјҡе°ҡз„ЎгҖӮи«Ӣеҫһе·ҘдҪңеҚҖеҸійҚөйҒёе–®дёӯдҪҝз”ЁгҖҢйҒёж“ҮиҮӘиЁӮйЎҸиүІ...гҖҚгҖӮ

# settings.workspaceColors.paletteNote
source: Customize the workspace color palette used by Sidebar > Workspace Color. "Choose Custom Color..." entries are persisted below.
ar: ШӘШ®ШөЩҠШө Щ„ЩҲШӯШ© ШЈЩ„ЩҲШ§ЩҶ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Щ…ШіШӘШ®ШҜЩ…Ш© ШЁЩҲШ§ШіШ·Ш© Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ > Щ„ЩҲЩҶ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„. ШҘШҜШ®Ш§Щ„Ш§ШӘ "Ш§Ш®ШӘЩҠШ§Шұ Щ„ЩҲЩҶ Щ…Ш®ШөШө..." ШӘЩҸШӯЩҒШё ШЈШҜЩҶШ§ЩҮ.
bs: Prilagodite paletu boja radnog prostora koju koristi BoДҚna traka > Boja radnog prostora. Unosi "Odaberi prilagoД‘enu boju..." su trajno saДҚuvani ispod.
da: Tilpas arbejdsomrГҘdets farvepalette, der bruges af SidebjГҰlke > ArbejdsomrГҘdefarve. "VГҰlg brugerdefineret farve..."-poster gemmes nedenfor.
de: Passen Sie die Arbeitsbereichs-Farbpalette an, die unter Seitenleiste > Arbeitsbereichsfarbe verwendet wird. EintrГӨge unter 'Eigene Farbe wГӨhlen ...' werden unten gespeichert.
es: Personaliza la paleta de colores de espacios de trabajo usada en Barra lateral > Color del espacio de trabajo. Las entradas de "Elegir color personalizadoвҖҰ" se guardan a continuaciГіn.
fr: Personnalisez la palette de couleurs utilisГ©e par Barre latГ©rale > Couleur de l'espace de travail. Les entrГ©es В« Choisir une couleur personnalisГ©e... В» sont enregistrГ©es ci-dessous.
it: Personalizza la palette di colori utilizzata da Barra laterale > Colore area di lavoro. Le voci "Scegli colore personalizzato..." vengono salvate qui sotto.
ja: гӮөгӮӨгғүгғҗгғј > гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ«гғ©гғјгҒ§дҪҝз”ЁгҒҷгӮӢгӮ«гғ©гғјгғ‘гғ¬гғғгғҲгӮ’гӮ«гӮ№гӮҝгғһгӮӨгӮәгҒ§гҒҚгҒҫгҒҷгҖӮгҖҢгӮ«гӮ№гӮҝгғ гӮ«гғ©гғјгӮ’йҒёжҠһвҖҰгҖҚгҒ®гӮЁгғігғҲгғӘгҒҜд»ҘдёӢгҒ«дҝқеӯҳгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: мӮ¬мқҙл“ңл°” > мһ‘м—… кіөк°„ мғүмғҒм—җм„ң мӮ¬мҡ©н•ҳлҠ” мһ‘м—… кіөк°„ мғүмғҒ нҢ”л ҲнҠёлҘј мӮ¬мҡ©мһҗ м§Җм •н•©лӢҲлӢӨ. "мӮ¬мҡ©мһҗ м§Җм • мғүмғҒ м„ нғқ..." н•ӯлӘ©мқҖ м•„лһҳм—җ м ҖмһҘлҗ©лӢҲлӢӨ.
nb: Tilpass arbeidsomrГҘdefargepaletten som brukes av Sidepanel > ArbeidsomrГҘdefarge. В«Velg egendefinert farge ...В»-oppfГёringer lagres nedenfor.
pl: Dostosuj paletДҷ kolorГіw przestrzeni roboczej uЕјywanД… przez Pasek boczny > Kolor przestrzeni roboczej. Wpisy вҖһWybierz wЕӮasny kolorвҖҰвҖқ sД… zapisywane poniЕјej.
pt_br: Personalize a paleta de cores usada em Barra Lateral > Cor da ГҒrea de Trabalho. Entradas de "Escolher Cor Personalizada..." sГЈo salvas abaixo.
ru: РқР°СҒСӮСҖРҫР№СӮРө РҝР°Р»РёСӮСҖСғ СҶРІРөСӮРҫРІ СҖР°РұРҫСҮРёС… РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІ, РёСҒРҝРҫР»СҢР·СғРөРјСғСҺ РІ Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ > РҰРІРөСӮ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°. Р—Р°РҝРёСҒРё В«Р’СӢРұСҖР°СӮСҢ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёР№ СҶРІРөСӮ...В» СҒРҫС…СҖР°РҪСҸСҺСӮСҒСҸ РҪРёР¶Рө.
th: аёӣаёЈаёұаёҡа№Ғаё•а№ҲаёҮаёҲаёІаёҷаёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№Ҳа№ғаёҠа№үа№ғаёҷ а№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ > аёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ аёЈаёІаёўаёҒаёІаёЈ "а№ҖаёҘаё·аёӯаёҒаёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ..." аёҲаё°аё–аё№аёҒаёҡаёұаёҷаё—аё¶аёҒаё”а№үаёІаёҷаёҘа№ҲаёІаёҮ
tr: Kenar ГҮubuДҹu > ГҮalДұЕҹma AlanДұ Rengi tarafДұndan kullanДұlan Г§alДұЕҹma alanДұ renk paletini Г¶zelleЕҹtirin. "Г–zel Renk SeГ§..." giriЕҹleri aЕҹaДҹДұda saklanДұr.
uk: РқР°Р»Р°СҲСӮСғР№СӮРө РҝР°Р»С–СӮСҖСғ РәРҫР»СҢРҫСҖС–РІ СҖРҫРұРҫСҮРёС… РҫРұР»Р°СҒСӮРөР№, СҸРәР° РІРёРәРҫСҖРёСҒСӮРҫРІСғС”СӮСҢСҒСҸ РІ Р‘С–СҮРҪР° РҝР°РҪРөР»СҢ > РҡРҫР»С–СҖ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–. Р—Р°РҝРёСҒРё В«Р’РёРұСҖР°СӮРё РІР»Р°СҒРҪРёР№ РәРҫР»С–СҖ...В» Р·РұРөСҖС–РіР°СҺСӮСҢСҒСҸ РҪРёР¶СҮРө.
zh_hans: иҮӘе®ҡд№үгҖҢдҫ§иҫ№ж Ҹ > е·ҘдҪңеҢәйўңиүІгҖҚдёӯдҪҝз”Ёзҡ„е·ҘдҪңеҢәи°ғиүІжқҝгҖӮгҖҢйҖүеҸ–иҮӘе®ҡд№үйўңиүІ...гҖҚзҡ„жқЎзӣ®е°ҶдҝқеӯҳеңЁдёӢж–№гҖӮ
zh_hant: иҮӘиЁӮеҒҙйӮҠж¬„ > е·ҘдҪңеҚҖйЎҸиүІдҪҝз”Ёзҡ„иүІжқҝгҖӮгҖҢйҒёж“ҮиҮӘиЁӮйЎҸиүІ...гҖҚзҡ„й …зӣ®жңғдҝқеӯҳеңЁдёӢж–№гҖӮ

# settings.workspaceColors.remove
source: Remove
ar: ШҘШІШ§Щ„Ш©
bs: Ukloni
da: Fjern
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: еүҠйҷӨ
ko: м ңкұ°
nb: Fjern
pl: UsuЕ„
pt_br: Remover
ru: РЈРҙР°Р»РёСӮСҢ
th: аёҘаёҡ
tr: KaldДұr
uk: Р’РёРҙР°Р»РёСӮРё
zh_hans: з§»йҷӨ
zh_hant: з§»йҷӨ

# settings.workspaceColors.resetPalette
source: Reset Palette
ar: ШҘШ№Ш§ШҜШ© ШӘШ№ЩҠЩҠЩҶ Ш§Щ„Щ„ЩҲШӯШ©
bs: Resetuj paletu
da: Nulstil palette
de: Palette zurГјcksetzen
es: Restablecer paleta
fr: RГ©initialiser la palette
it: Ripristina palette
ja: гғ‘гғ¬гғғгғҲгӮ’гғӘгӮ»гғғгғҲ
ko: нҢ”л ҲнҠё мҙҲкё°нҷ”
nb: Tilbakestill palett
pl: Resetuj paletДҷ
pt_br: Redefinir Paleta
ru: РЎРұСҖРҫСҒРёСӮСҢ РҝР°Р»РёСӮСҖСғ
th: аёЈаёөа№ҖаёӢа№Үаё•аёҲаёІаёҷаёӘаёө
tr: Paleti SДұfДұrla
uk: РЎРәРёРҪСғСӮРё РҝР°Р»С–СӮСҖСғ
zh_hans: йҮҚзҪ®и°ғиүІжқҝ
zh_hant: йҮҚзҪ®иүІжқҝ

# settings.workspaceColors.resetPalette.button
source: Reset
ar: ШҘШ№Ш§ШҜШ© ШӘШ№ЩҠЩҠЩҶ
bs: Resetuj
da: Nulstil
de: ZurГјcksetzen
es: Restablecer
fr: RГ©initialiser
it: Ripristina
ja: гғӘгӮ»гғғгғҲ
ko: мҙҲкё°нҷ”
nb: Tilbakestill
pl: Resetuj
pt_br: Redefinir
ru: РЎРұСҖРҫСҒРёСӮСҢ
th: аёЈаёөа№ҖаёӢа№Үаё•
tr: SДұfДұrla
uk: РЎРәРёРҪСғСӮРё
zh_hans: йҮҚзҪ®
zh_hant: йҮҚзҪ®

# settings.workspaceColors.resetPalette.subtitle
source: Restore built-in defaults and clear all custom colors.
ar: Ш§ШіШӘШ№Ш§ШҜШ© Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠШ© Ш§Щ„Щ…ШҜЩ…Ш¬Ш© ЩҲЩ…ШіШӯ Ш¬Щ…ЩҠШ№ Ш§Щ„ШЈЩ„ЩҲШ§ЩҶ Ш§Щ„Щ…Ш®ШөШөШ©.
bs: Vrati ugraД‘ene podrazumijevane vrijednosti i obriЕЎi sve prilagoД‘ene boje.
da: Gendan indbyggede standardindstillinger og ryd alle brugerdefinerede farver.
de: Integrierte Standardeinstellungen wiederherstellen und alle benutzerdefinierten Farben lГ¶schen.
es: Restaurar los valores predeterminados y borrar todos los colores personalizados.
fr: Restaurer les valeurs par dГ©faut et effacer toutes les couleurs personnalisГ©es.
it: Ripristina i valori predefiniti e cancella tutti i colori personalizzati.
ja: зө„гҒҝиҫјгҒҝгҒ®гғҮгғ•гӮ©гғ«гғҲгҒ«жҲ»гҒ—гҖҒгҒҷгҒ№гҒҰгҒ®гӮ«гӮ№гӮҝгғ гӮ«гғ©гғјгӮ’гӮҜгғӘгӮўгҒ—гҒҫгҒҷгҖӮ
ko: кё°ліё м ңкіө к°’мқ„ ліөмӣҗн•ҳкі лӘЁл“ мӮ¬мҡ©мһҗ м§Җм • мғүмғҒмқ„ м§ҖмӣҒлӢҲлӢӨ.
nb: Gjenopprett innebygde standardverdier og fjern alle egendefinerte farger.
pl: PrzywrГіДҮ wbudowane wartoЕӣci domyЕӣlne i wyczyЕӣДҮ wszystkie wЕӮasne kolory.
pt_br: Restaurar padrГөes integrados e limpar todas as cores personalizadas.
ru: Р’РҫСҒСҒСӮР°РҪРҫРІРёСӮСҢ РІСҒСӮСҖРҫРөРҪРҪСӢРө Р·РҪР°СҮРөРҪРёСҸ РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ Рё СғРҙР°Р»РёСӮСҢ РІСҒРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёРө СҶРІРөСӮР°.
th: аё„аё·аёҷаё„а№ҲаёІа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷа№ғаёҷаё•аёұаё§а№ҒаёҘаё°аёҘа№үаёІаёҮаёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮаё—аёұа№үаёҮаё«аёЎаё”
tr: YerleЕҹik varsayДұlanlarДұ geri yГјkle ve tГјm Г¶zel renkleri temizle.
uk: Р’С–РҙРҪРҫРІРёСӮРё РІРұСғРҙРҫРІР°РҪС– СҒСӮР°РҪРҙР°СҖСӮРҪС– Р·РҪР°СҮРөРҪРҪСҸ СӮР° РҫСҮРёСҒСӮРёСӮРё РІСҒС– РІР»Р°СҒРҪС– РәРҫР»СҢРҫСҖРё.
zh_hans: жҒўеӨҚеҶ…зҪ®й»ҳи®ӨеҖје№¶жё…йҷӨжүҖжңүиҮӘе®ҡд№үйўңиүІгҖӮ
zh_hant: жҒўеҫ©е…§е»әй җиЁӯеҖјдёҰжё…йҷӨжүҖжңүиҮӘиЁӮйЎҸиүІгҖӮ

# shortcut.closeWindow.label
source: Close Window
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Zatvori prozor
da: Luk vindue
de: Fenster schlieГҹen
es: Cerrar ventana
fr: Fermer la fenГӘtre
it: Chiudi finestra
ja: гӮҰгӮӨгғігғүгӮҰгӮ’й–үгҒҳгӮӢ
ko: мңҲлҸ„мҡ° лӢ«кё°
nb: Lukk vindu
pl: Zamknij okno
pt_br: Fechar Janela
ru: Р—Р°РәСҖСӢСӮСҢ РҫРәРҪРҫ
th: аёӣаёҙаё”аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencereyi Kapat
uk: Р—Р°РәСҖРёСӮРё РІС–РәРҪРҫ
zh_hans: е…ій—ӯзӘ—еҸЈ
zh_hant: й—ңй–үиҰ–зӘ—

# shortcut.closeWorkspace.label
source: Close Workspace
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radni prostor
da: Luk arbejdsomrГҘde
de: Arbeitsbereich schlieГҹen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘde
pl: Zamknij przestrzeЕ„ roboczД…
pt_br: Fechar ГҒrea de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# shortcut.flashFocusedPanel.label
source: Flash Focused Panel
ar: ЩҲЩ…ЩҠШ¶ Ш§Щ„Щ„ЩҲШӯШ© Ш§Щ„Щ…ШұЩғЩ‘ШІШ©
bs: OznaДҚi fokusirani panel
da: FremhГҰv fokuseret panel
de: Fokussierten Bereich hervorheben
es: Resaltar panel enfocado
fr: Flasher le panneau actif
it: Evidenzia pannello attivo
ja: гғ•гӮ©гғјгӮ«гӮ№гғҡгӮӨгғігӮ’еј·иӘҝ
ko: нҸ¬м»ӨмҠӨлҗң нҢЁл„җ к№ңл№Ўмқҙкё°
nb: Blink fokusert panel
pl: PodЕӣwietl aktywny panel
pt_br: Piscar Painel em Foco
ru: РҹРҫРҙСҒРІРөСӮРёСӮСҢ Р°РәСӮРёРІРҪСғСҺ РҝР°РҪРөР»СҢ
th: аёҒаё°аёһаёЈаёҙаёҡа№ҒаёңаёҮаё—аёөа№Ҳа№ӮаёҹаёҒаёұаёӘ
tr: OdaklanДұlan Paneli YanДұp SГ¶ndГјr
uk: РҹС–РҙСҒРІС–СӮРёСӮРё Р°РәСӮРёРІРҪСғ РҝР°РҪРөР»СҢ
zh_hans: й—ӘзғҒиҒҡз„Ұйқўжқҝ
zh_hant: й–ғзҲҚиҒҡз„Ұйқўжқҝ

# shortcut.focusPaneDown.label
source: Focus Pane Down
ar: Ш§Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү Ш§Щ„Щ„ЩҲШӯШ© ШЈШіЩҒЩ„
bs: Fokusiraj panel dolje
da: Fokuser panel nedad
de: Bereich unten fokussieren
es: Enfocar panel inferior
fr: Activer le panneau du bas
it: Sposta focus pannello in basso
ja: дёӢгҒ®гғҡгӮӨгғігҒ«гғ•гӮ©гғјгӮ«гӮ№
ko: м•„лһҳмӘҪ нҢЁл„җлЎң нҸ¬м»ӨмҠӨ
nb: Fokuser panel ned
pl: Fokus na panel poniЕјej
pt_br: Focar Painel Abaixo
ru: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ СҒРҪРёР·Сғ
th: а№ӮаёҹаёҒаёұаёӘаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаё”а№үаёІаёҷаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұdaki BГ¶lmeye Odaklan
uk: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ РІРҪРёР·Сғ
zh_hans: иҒҡз„ҰдёӢж–№йқўжқҝ
zh_hant: иҒҡз„ҰдёӢж–№йқўжқҝ

# shortcut.focusPaneLeft.label
source: Focus Pane Left
ar: Ш§Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү Ш§Щ„Щ„ЩҲШӯШ© ЩҠШіШ§Шұ
bs: Fokusiraj panel lijevo
da: Fokuser panel til venstre
de: Bereich links fokussieren
es: Enfocar panel izquierdo
fr: Activer le panneau de gauche
it: Sposta focus pannello a sinistra
ja: е·ҰгҒ®гғҡгӮӨгғігҒ«гғ•гӮ©гғјгӮ«гӮ№
ko: мҷјмӘҪ нҢЁл„җлЎң нҸ¬м»ӨмҠӨ
nb: Fokuser panel venstre
pl: Fokus na panel po lewej
pt_br: Focar Painel Г Esquerda
ru: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ СҒР»РөРІР°
th: а№ӮаёҹаёҒаёұаёӘаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаё”а№үаёІаёҷаёӢа№үаёІаёў
tr: Soldaki BГ¶lmeye Odaklan
uk: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ Р·Р»С–РІР°
zh_hans: иҒҡз„Ұе·Ұдҫ§йқўжқҝ
zh_hant: иҒҡз„Ұе·ҰеҒҙйқўжқҝ

# shortcut.focusPaneRight.label
source: Focus Pane Right
ar: Ш§Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү Ш§Щ„Щ„ЩҲШӯШ© ЩҠЩ…ЩҠЩҶ
bs: Fokusiraj panel desno
da: Fokuser panel til hГёjre
de: Bereich rechts fokussieren
es: Enfocar panel derecho
fr: Activer le panneau de droite
it: Sposta focus pannello a destra
ja: еҸігҒ®гғҡгӮӨгғігҒ«гғ•гӮ©гғјгӮ«гӮ№
ko: мҳӨлҘёмӘҪ нҢЁл„җлЎң нҸ¬м»ӨмҠӨ
nb: Fokuser panel hГёyre
pl: Fokus na panel po prawej
pt_br: Focar Painel Г Direita
ru: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ СҒРҝСҖР°РІР°
th: а№ӮаёҹаёҒаёұаёӘаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаё”а№үаёІаёҷаёӮаё§аёІ
tr: SaДҹdaki BГ¶lmeye Odaklan
uk: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ СҒРҝСҖР°РІР°
zh_hans: иҒҡз„ҰеҸідҫ§йқўжқҝ
zh_hant: иҒҡз„ҰеҸіеҒҙйқўжқҝ

# shortcut.focusPaneUp.label
source: Focus Pane Up
ar: Ш§Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү Ш§Щ„Щ„ЩҲШӯШ© ШЈШ№Щ„Щү
bs: Fokusiraj panel gore
da: Fokuser panel opad
de: Bereich oben fokussieren
es: Enfocar panel superior
fr: Activer le panneau du haut
it: Sposta focus pannello in alto
ja: дёҠгҒ®гғҡгӮӨгғігҒ«гғ•гӮ©гғјгӮ«гӮ№
ko: мң„мӘҪ нҢЁл„җлЎң нҸ¬м»ӨмҠӨ
nb: Fokuser panel opp
pl: Fokus na panel powyЕјej
pt_br: Focar Painel Acima
ru: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ СҒРІРөСҖС…Сғ
th: а№ӮаёҹаёҒаёұаёӘаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаё”а№үаёІаёҷаёҡаёҷ
tr: YukarДұdaki BГ¶lmeye Odaklan
uk: РӨРҫРәСғСҒ РҪР° РҝР°РҪРөР»СҢ Р·РІРөСҖС…Сғ
zh_hans: иҒҡз„ҰдёҠж–№йқўжқҝ
zh_hant: иҒҡз„ҰдёҠж–№йқўжқҝ

# shortcut.jumpToUnread.label
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# shortcut.newSurface.label
source: New Surface
ar: ШіШ·Шӯ Ш¬ШҜЩҠШҜ
bs: Nova povrЕЎina
da: Ny overflade
de: Neue OberflГӨche
es: Nueva superficie
fr: Nouvelle surface
it: Nuova superficie
ja: ж–°иҰҸгӮөгғјгғ•гӮ§гӮ№
ko: мғҲ нҷ”л©ҙ
nb: Ny flate
pl: Nowa powierzchnia
pt_br: Nova SuperfГӯcie
ru: РқРҫРІР°СҸ РҝРҫРІРөСҖС…РҪРҫСҒСӮСҢ
th: аёһаё·а№үаёҷаёңаёҙаё§а№ғаё«аёЎа№Ҳ
tr: Yeni YГјzey
uk: РқРҫРІР° РҝРҫРІРөСҖС…РҪСҸ
zh_hans: ж–°е»ә Surface
zh_hant: ж–°еўһ Surface

# shortcut.newWindow.label
source: New Window
ar: ЩҶШ§ЩҒШ°Ш© Ш¬ШҜЩҠШҜШ©
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenГӘtre
it: Nuova finestra
ja: ж–°иҰҸгӮҰгӮӨгғігғүгӮҰ
ko: мғҲ мңҲлҸ„мҡ°
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: РқРҫРІРҫРө РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeni Pencere
uk: РқРҫРІРө РІС–РәРҪРҫ
zh_hans: ж–°е»әзӘ—еҸЈ
zh_hant: ж–°еўһиҰ–зӘ—

# shortcut.newWorkspace.label
source: New Workspace
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ©
bs: Novi radni prostor
da: Nyt arbejdsomrГҘde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde
pl: Nowa przestrzeЕ„ robocza
pt_br: Nova ГҒrea de Trabalho
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni ГҮalДұЕҹma AlanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: ж–°е»әе·ҘдҪңеҢә
zh_hant: ж–°еўһе·ҘдҪңеҚҖ

# shortcut.nextSurface.label
source: Next Surface
ar: Ш§Щ„ШіШ·Шӯ Ш§Щ„ШӘШ§Щ„ЩҠ
bs: SljedeДҮa povrЕЎina
da: NГҰste overflade
de: NГӨchste OberflГӨche
es: Siguiente superficie
fr: Surface suivante
it: Superficie successiva
ja: ж¬ЎгҒ®гӮөгғјгғ•гӮ§гӮ№
ko: лӢӨмқҢ нҷ”л©ҙ
nb: Neste flate
pl: NastДҷpna powierzchnia
pt_br: PrГіxima SuperfГӯcie
ru: РЎР»РөРҙСғСҺСүР°СҸ РҝРҫРІРөСҖС…РҪРҫСҒСӮСҢ
th: аёһаё·а№үаёҷаёңаёҙаё§аё–аёұаё”а№„аёӣ
tr: Sonraki YГјzey
uk: РқР°СҒСӮСғРҝРҪР° РҝРҫРІРөСҖС…РҪСҸ
zh_hans: дёӢдёҖдёӘ Surface
zh_hant: дёӢдёҖеҖӢ Surface

# shortcut.nextWorkspace.label
source: Next Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШӘШ§Щ„ЩҠШ©
bs: SljedeДҮi radni prostor
da: NГҰste arbejdsomrГҘde
de: NГӨchster Arbeitsbereich
es: Siguiente espacio de trabajo
fr: Espace de travail suivant
it: Area di lavoro successiva
ja: ж¬ЎгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: лӢӨмқҢ мһ‘м—… кіөк°„
nb: Neste arbeidsomrГҘde
pl: NastДҷpna przestrzeЕ„ robocza
pt_br: PrГіxima ГҒrea de Trabalho
ru: РЎР»РөРҙСғСҺСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё–аёұаё”а№„аёӣ
tr: Sonraki ГҮalДұЕҹma AlanДұ
uk: РқР°СҒСӮСғРҝРҪР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёӢдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёӢдёҖеҖӢе·ҘдҪңеҚҖ

# shortcut.openBrowser.label
source: Open Browser
ar: ЩҒШӘШӯ Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Otvori preglednik
da: Г…bn browser
de: Browser Г¶ffnen
es: Abrir navegador
fr: Ouvrir le navigateur
it: Apri browser
ja: гғ–гғ©гӮҰгӮ¶гӮ’й–ӢгҒҸ
ko: лёҢлқјмҡ°м Җ м—ҙкё°
nb: Г…pne nettleser
pl: OtwГіrz przeglД…darkДҷ
pt_br: Abrir Navegador
ru: РһСӮРәСҖСӢСӮСҢ РұСҖР°СғР·РөСҖ
th: а№Җаёӣаёҙаё”а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұyДұ AГ§
uk: Р’С–РҙРәСҖРёСӮРё РұСҖР°СғР·РөСҖ
zh_hans: жү“ејҖжөҸи§ҲеҷЁ
zh_hant: й–Ӣе•ҹзҖҸиҰҪеҷЁ

# shortcut.openFolder.label
source: Open Folder
ar: ЩҒШӘШӯ Щ…Ш¬Щ„ШҜ
bs: Otvori folder
da: Г…bn mappe
de: Ordner Г¶ffnen
es: Abrir carpeta
fr: Ouvrir un dossier
it: Apri cartella
ja: гғ•гӮ©гғ«гғҖгӮ’й–ӢгҒҸ
ko: нҸҙлҚ” м—ҙкё°
nb: Г…pne mappe
pl: OtwГіrz folder
pt_br: Abrir Pasta
ru: РһСӮРәСҖСӢСӮСҢ РҝР°РҝРәСғ
th: а№Җаёӣаёҙаё”а№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң
tr: KlasГ¶r AГ§
uk: Р’С–РҙРәСҖРёСӮРё СӮРөРәСғ
zh_hans: жү“ејҖж–Үд»¶еӨ№
zh_hant: й–Ӣе•ҹиіҮж–ҷеӨҫ

# shortcut.pressShortcut.prompt
source: Press shortcutвҖҰ
ar: Ш§Ш¶ШәШ· Ш§Щ„Ш§Ш®ШӘШөШ§ШұвҖҰ
bs: Pritisnite preДҚicuвҖҰ
da: Tryk genvejвҖҰ
de: TastenkГјrzel drГјcken вҖҰ
es: Pulsa un atajoвҖҰ
fr: Appuyez sur un raccourci...
it: Premi la scorciatoiaвҖҰ
ja: гӮ·гғ§гғјгғҲгӮ«гғғгғҲгӮ’е…ҘеҠӣвҖҰ
ko: лӢЁм¶•нӮӨлҘј лҲ„лҘҙм„ёмҡ”вҖҰ
nb: Trykk snarvei вҖҰ
pl: NaciЕӣnij skrГіtвҖҰ
pt_br: Pressione o atalhoвҖҰ
ru: РқР°Р¶РјРёСӮРө СҒРҫСҮРөСӮР°РҪРёРө РәР»Р°РІРёСҲ...
th: аёҒаё”а№Ғаёӣа№үаёҷаёһаёҙаёЎаёһа№ҢаёҘаёұаё”...
tr: KДұsayola basДұnвҖҰ
uk: РқР°СӮРёСҒРҪС–СӮСҢ РәРҫРјРұС–РҪР°СҶС–СҺвҖҰ
zh_hans: иҜ·жҢүеҝ«жҚ·й”®...
zh_hant: и«ӢжҢүеҝ«йҖҹйҚө...

# shortcut.previousSurface.label
source: Previous Surface
ar: Ш§Щ„ШіШ·Шӯ Ш§Щ„ШіШ§ШЁЩӮ
bs: Prethodna povrЕЎina
da: Forrige overflade
de: Vorherige OberflГӨche
es: Superficie anterior
fr: Surface prГ©cГ©dente
it: Superficie precedente
ja: еүҚгҒ®гӮөгғјгғ•гӮ§гӮ№
ko: мқҙм „ нҷ”л©ҙ
nb: Forrige flate
pl: Poprzednia powierzchnia
pt_br: SuperfГӯcie Anterior
ru: РҹСҖРөРҙСӢРҙСғСүР°СҸ РҝРҫРІРөСҖС…РҪРҫСҒСӮСҢ
th: аёһаё·а№үаёҷаёңаёҙаё§аёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–nceki YГјzey
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ РҝРҫРІРөСҖС…РҪСҸ
zh_hans: дёҠдёҖдёӘ Surface
zh_hant: дёҠдёҖеҖӢ Surface

# shortcut.previousWorkspace.label
source: Previous Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШіШ§ШЁЩӮШ©
bs: Prethodni radni prostor
da: Forrige arbejdsomrГҘde
de: Vorheriger Arbeitsbereich
es: Espacio de trabajo anterior
fr: Espace de travail prГ©cГ©dent
it: Area di lavoro precedente
ja: еүҚгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мқҙм „ мһ‘м—… кіөк°„
nb: Forrige arbeidsomrГҘde
pl: Poprzednia przestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho Anterior
ru: РҹСҖРөРҙСӢРҙСғСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–nceki ГҮalДұЕҹma AlanДұ
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёҠдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёҠдёҖеҖӢе·ҘдҪңеҚҖ

# shortcut.renameTab.label
source: Rename Tab
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Ш§Щ„Щ„ШіШ§ЩҶ
bs: Preimenuj tab
da: OmdГёb fane
de: Tab umbenennen
es: Renombrar pestaГұa
fr: Renommer l'onglet
it: Rinomina scheda
ja: гӮҝгғ–еҗҚгӮ’еӨүжӣҙ
ko: нғӯ мқҙлҰ„ ліҖкІҪ
nb: Gi fanen nytt navn
pl: ZmieЕ„ nazwДҷ karty
pt_br: Renomear Aba
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ РІРәР»Р°РҙРәСғ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekmeyi Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё РІРәР»Р°РҙРәСғ
zh_hans: йҮҚе‘ҪеҗҚж ҮзӯҫйЎө
zh_hant: йҮҚж–°е‘ҪеҗҚжЁҷзұӨй Ғ

# shortcut.renameWorkspace.label
source: Rename Workspace
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Preimenuj radni prostor
da: OmdГёb arbejdsomrГҘde
de: Arbeitsbereich umbenennen
es: Renombrar espacio de trabajo
fr: Renommer l'espace de travail
it: Rinomina area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚгӮ’еӨүжӣҙ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪ
nb: Gi arbeidsomrГҘdet nytt navn
pl: ZmieЕ„ nazwДҷ przestrzeni roboczej
pt_br: Renomear ГҒrea de Trabalho
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ

# shortcut.showBrowserJSConsole.label
source: Show Browser JavaScript Console
ar: Ш№ШұШ¶ ЩҲШӯШҜШ© ШӘШӯЩғЩ… JavaScript Щ„Щ„Щ…ШӘШөЩҒШӯ
bs: PrikaЕҫi JavaScript konzolu preglednika
da: Vis browser JavaScript-konsol
de: Browser-JavaScript-Konsole anzeigen
es: Mostrar consola de JavaScript del navegador
fr: Afficher la console JavaScript du navigateur
it: Mostra console JavaScript del browser
ja: гғ–гғ©гӮҰгӮ¶ JavaScript гӮігғігӮҪгғјгғ«гӮ’иЎЁзӨә
ko: лёҢлқјмҡ°м Җ JavaScript мҪҳмҶ” н‘ңмӢң
nb: Vis JavaScript-konsoll i nettleser
pl: PokaЕј konsolДҷ JavaScript przeglД…darki
pt_br: Mostrar Console JavaScript do Navegador
ru: РҹРҫРәР°Р·Р°СӮСҢ РәРҫРҪСҒРҫР»СҢ JavaScript РІ РұСҖР°СғР·РөСҖРө
th: а№ҒаёӘаё”аёҮаё„аёӯаёҷа№ӮаёӢаёҘ JavaScript аёӮаёӯаёҮа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ JavaScript Konsolunu GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё РәРҫРҪСҒРҫР»СҢ JavaScript РұСҖР°СғР·РөСҖР°
zh_hans: жҳҫзӨәжөҸи§ҲеҷЁ JavaScript жҺ§еҲ¶еҸ°
zh_hant: йЎҜзӨәзҖҸиҰҪеҷЁ JavaScript дё»жҺ§еҸ°

# shortcut.showNotifications.label
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# shortcut.splitBrowserDown.label
source: Split Browser Down
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: гғ–гғ©гӮҰгӮ¶гӮ’дёӢгҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј м•„лһҳлЎң л¶„н•
nb: Del nettleser ned
pl: Podziel przeglД…darkДҷ w dГіЕӮ
pt_br: Dividir Navegador para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҪРёР·
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№ҢаёҘаёҮаёҘа№ҲаёІаёҮ
tr: TarayДұcДұyДұ AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘дёӢеҲҶеүІзҖҸиҰҪеҷЁ
